<?php
// Tweet Content Tagging System
// Author: Mohammad Mahdavi
// Email: moh.mahdavi@ut.ac.ir
// Date: Winter 2015
?> 

<h2 class="my_h persian_font center_font"> آشنایی با سامانه </h2>
<p class="my_p"> پس از ثبت‌نام و ورود به سامانه، در هر گام یک توییت به شما نمایش‌داده می‌شود و شما باید آن توییت را از منظر ویژگی‌های زیر ارزیابی کنید: </p>
<ul class="my_p">
  	<li> بامزه‌بودن: توییت چه مقدار دارای محتوای بامزه، شوخ‌طبعی، جک، مطالب خنده‌دار و محتوای جذاب است. </li>
  	<li> فردی‌بودن: توییت چه مقدار دارای دغدغه‌های شخصی نویسنده و مسائلی که صرفا برای نویسنده توییت اهمیت دارند، می‌باشد. </li>
  	<li> اجتماعی‌بودن: توییت چه مقدار دارای دغدغه‌های کلی جامعه و مسائلی که مربوطه به همه افراد جامعه می‌شود، می‌باشد. </li>
  	<li> احساسات مثبت: توییت چه مقدار دارای احساسات مثبت مثل عشق، علاقه، انرژی مثبت، شور، شعف و شادی است. </li>
  	<li> احساسات منفی: توییت چه مقدار دارای احساسات منفی مثل نفرت، غم، انرژی منفی، ناراحتی، تاسف، حسرت و پشیمانی است. </li>
</ul>
<p class="my_p"> 
	شما باید برای هر توییت، به هر یک از این ویژگی‌های نام‌برده یکی از مقادیر {هیچ، کم، متوسط، زیاد} را اختصاص دهید. در صورتی که قادر به ارزیابی توییت ارائه شده نیستید می‌توانید با انتخاب گزینه «درباره این توییت نظری ندارم» از ارزیابی توییت ارائه شده صرف‌نظر کنید. همچنین در پایان می‌توانید با انتخاب گزینه «خروج» از سامانه خارج شوید. در زیر برای نمونه مثال‌هایی آورده شده است. شایان ذکر است که برچسب‌گذاری تا حدودی به نظر شخص وابسته است و ممکن است مثال‌های زیر اندکی با نظر شما متفاوت باشند. 
</p>
<div class="show_example_div">
	خیلی وقت بود هیچ کاری رو به موقع انجام نمی‌دادم. <br/> <h4 class="my_h persian_font center_font"> بامزه‌بودن: هیچ / فردی‌بودن: زیاد / اجتماعی‌بودن: هیچ / احساسات مثبت: هیچ / احساسات منفی: کم </h4> <hr class="full_width"/>
	دیگه دو نفر نمی‌تونن خرج یه زندگی رو بدن! باید پنج شیش نفری با هم ازدواج کنیم. <br/> <h4 class="my_h persian_font center_font"> بامزه‌بودن: زیاد / فردی‌بودن: هیچ / اجتماعی‌بودن: متوسط / احساسات مثبت: هیچ / احساسات منفی: متوسط </h4> <hr class="full_width"/>
	شما ببین تو این رشته‌ها این همه مدال می‌گیریم، فوتبال هم میره جام‌جهانی همون بازی اول حذف میشه. بعد فوتبال این همه پول میدن بهشون. <br/> <h4 class="my_h persian_font center_font"> بامزه‌بودن: هیچ / فردی‌بودن: هیچ / اجتماعی‌بودن: زیاد / احساسات مثبت: هیچ / احساسات منفی: زیاد </h4> <hr class="full_width"/>
	صبح بخیر! <br/> <h4 class="my_h persian_font center_font"> بامزه‌بودن: هیچ / فردی‌بودن: هیچ / اجتماعی‌بودن: هیچ / احساسات مثبت: کم / احساسات منفی: هیچ </h4> <hr class="full_width"/>
	جالب‌ترین اتفاقی که برام تو توییتر افتاد این بود که یه توییت کردم بعد دیدم تو فیس‌بوک توییت منو گذاشتن زیرش نوشتن کوروش کبیر! <br/> <h4 class="my_h persian_font center_font"> بامزه‌بودن: زیاد / فردی‌بودن: زیاد / اجتماعی‌بودن: متوسط / احساسات مثبت: هیچ / احساسات منفی: کم </h4>
</div>